<!DOCTYPE html>
<html lang="fa" dir="rtl">

<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">


    <title>سیبانه</title>
    <link rel="stylesheet" href="./assets/css/bootstrap.rtl.min.css">
    <link rel="stylesheet" href="./style.css">
</head>

<body>
    <div class="container">
        <!-- Header -->
        <header class="site-header">
            <div class="site-header-top">
                <a href="/" class="brand">
                    <img src="./assets/images/sibaneh-logo.png" alt="سیبانه" class="brand-logo">
                    <h1 class="brand-name">سیبانه</h1>
                </a>
                <div class="search">
                    <input type="search" class="search-input" placeholder="جستجو در تمام بخش‌های سیبانه "
                        id="search-input">
                </div>
                <button class="auth-button">
                    <span class="site-nav-icon">
                        <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="40" height="40"
                            viewBox="0 0 50 50">
                            <path
                                d="M 14 3.9902344 C 8.4886661 3.9902344 4 8.4789008 4 13.990234 L 4 35.990234 C 4 41.501568 8.4886661 45.990234 14 45.990234 L 36 45.990234 C 41.511334 45.990234 46 41.501568 46 35.990234 L 46 13.990234 C 46 8.4789008 41.511334 3.9902344 36 3.9902344 L 14 3.9902344 z M 14 5.9902344 L 36 5.9902344 C 40.430666 5.9902344 44 9.5595687 44 13.990234 L 44 35.990234 C 44 40.4209 40.430666 43.990234 36 43.990234 L 14 43.990234 C 9.5693339 43.990234 6 40.4209 6 35.990234 L 6 13.990234 C 6 9.5595687 9.5693339 5.9902344 14 5.9902344 z M 22.572266 11.892578 C 22.187855 11.867986 21.790969 11.952859 21.433594 12.162109 C 20.480594 12.721109 20.161703 13.947391 20.720703 14.900391 L 22.53125 17.990234 L 16.666016 28 L 12 28 C 10.896 28 10 28.896 10 30 C 10 31.104 10.896 32 12 32 L 27.412109 32 C 27.569109 31.237 27.473203 30.409531 27.033203 29.644531 L 27.029297 29.640625 C 26.642297 28.966625 26.105469 28.416 25.480469 28 L 21.302734 28 L 28.978516 14.898438 C 29.536516 13.945438 29.216672 12.720109 28.263672 12.162109 C 27.309672 11.604109 26.085344 11.923953 25.527344 12.876953 L 24.849609 14.033203 L 24.171875 12.876953 C 23.8225 12.281328 23.212949 11.933564 22.572266 11.892578 z M 28.310547 19.941406 L 27.484375 21.314453 C 26.572375 22.830453 26.542953 24.706859 27.376953 26.255859 L 33.673828 37.001953 C 34.045828 37.637953 34.713391 37.990234 35.400391 37.990234 C 35.743391 37.990234 36.092156 37.902797 36.410156 37.716797 C 37.363156 37.158797 37.682047 35.933469 37.123047 34.980469 L 35.376953 32 L 38 32 C 39.104 32 40 31.104 40 30 C 40 28.896 39.104 28 38 28 L 33.033203 28 L 28.310547 19.941406 z M 14.625 34.003906 C 14.068 33.987906 13.526719 34.074328 13.011719 34.236328 L 12.566406 34.994141 C 12.007406 35.946141 12.32825 37.172469 13.28125 37.730469 C 13.59925 37.917469 13.946063 38.005859 14.289062 38.005859 C 14.976062 38.005859 15.644578 37.650625 16.017578 37.015625 L 17.09375 35.179688 C 16.50875 34.496688 15.653859 34.033906 14.630859 34.003906 L 14.625 34.003906 z">
                            </path>
                        </svg>
                    </span>
                    <span class="auth-button-text">ورود | عضویت</span>
                </button>
            </div>
            <div class="site-header-bottom">
                <button class="consultation-button">
                    <span class="site-nav-icon">
                        <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="40" height="40"
                            viewBox="0 0 50 50">
                            <path
                                d="M 14 3.9902344 C 8.4886661 3.9902344 4 8.4789008 4 13.990234 L 4 35.990234 C 4 41.501568 8.4886661 45.990234 14 45.990234 L 36 45.990234 C 41.511334 45.990234 46 41.501568 46 35.990234 L 46 13.990234 C 46 8.4789008 41.511334 3.9902344 36 3.9902344 L 14 3.9902344 z M 14 5.9902344 L 36 5.9902344 C 40.430666 5.9902344 44 9.5595687 44 13.990234 L 44 35.990234 C 44 40.4209 40.430666 43.990234 36 43.990234 L 14 43.990234 C 9.5693339 43.990234 6 40.4209 6 35.990234 L 6 13.990234 C 6 9.5595687 9.5693339 5.9902344 14 5.9902344 z M 22.572266 11.892578 C 22.187855 11.867986 21.790969 11.952859 21.433594 12.162109 C 20.480594 12.721109 20.161703 13.947391 20.720703 14.900391 L 22.53125 17.990234 L 16.666016 28 L 12 28 C 10.896 28 10 28.896 10 30 C 10 31.104 10.896 32 12 32 L 27.412109 32 C 27.569109 31.237 27.473203 30.409531 27.033203 29.644531 L 27.029297 29.640625 C 26.642297 28.966625 26.105469 28.416 25.480469 28 L 21.302734 28 L 28.978516 14.898438 C 29.536516 13.945438 29.216672 12.720109 28.263672 12.162109 C 27.309672 11.604109 26.085344 11.923953 25.527344 12.876953 L 24.849609 14.033203 L 24.171875 12.876953 C 23.8225 12.281328 23.212949 11.933564 22.572266 11.892578 z M 28.310547 19.941406 L 27.484375 21.314453 C 26.572375 22.830453 26.542953 24.706859 27.376953 26.255859 L 33.673828 37.001953 C 34.045828 37.637953 34.713391 37.990234 35.400391 37.990234 C 35.743391 37.990234 36.092156 37.902797 36.410156 37.716797 C 37.363156 37.158797 37.682047 35.933469 37.123047 34.980469 L 35.376953 32 L 38 32 C 39.104 32 40 31.104 40 30 C 40 28.896 39.104 28 38 28 L 33.033203 28 L 28.310547 19.941406 z M 14.625 34.003906 C 14.068 33.987906 13.526719 34.074328 13.011719 34.236328 L 12.566406 34.994141 C 12.007406 35.946141 12.32825 37.172469 13.28125 37.730469 C 13.59925 37.917469 13.946063 38.005859 14.289062 38.005859 C 14.976062 38.005859 15.644578 37.650625 16.017578 37.015625 L 17.09375 35.179688 C 16.50875 34.496688 15.653859 34.033906 14.630859 34.003906 L 14.625 34.003906 z">
                            </path>
                        </svg>
                    </span>
                    <span class="consultation-button-text">مشاوره رایگان قبل خرید</span>
                </button>
                <nav class="site-nav">
                    <ul class="site-nav-list">
                        <li class="site-nav-item">
                            <a class="site-nav-link" href="#">
                                <span class="site-nav-icon">
                                    <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="40" height="40"
                                        viewBox="0 0 50 50">
                                        <path
                                            d="M 14 3.9902344 C 8.4886661 3.9902344 4 8.4789008 4 13.990234 L 4 35.990234 C 4 41.501568 8.4886661 45.990234 14 45.990234 L 36 45.990234 C 41.511334 45.990234 46 41.501568 46 35.990234 L 46 13.990234 C 46 8.4789008 41.511334 3.9902344 36 3.9902344 L 14 3.9902344 z M 14 5.9902344 L 36 5.9902344 C 40.430666 5.9902344 44 9.5595687 44 13.990234 L 44 35.990234 C 44 40.4209 40.430666 43.990234 36 43.990234 L 14 43.990234 C 9.5693339 43.990234 6 40.4209 6 35.990234 L 6 13.990234 C 6 9.5595687 9.5693339 5.9902344 14 5.9902344 z M 22.572266 11.892578 C 22.187855 11.867986 21.790969 11.952859 21.433594 12.162109 C 20.480594 12.721109 20.161703 13.947391 20.720703 14.900391 L 22.53125 17.990234 L 16.666016 28 L 12 28 C 10.896 28 10 28.896 10 30 C 10 31.104 10.896 32 12 32 L 27.412109 32 C 27.569109 31.237 27.473203 30.409531 27.033203 29.644531 L 27.029297 29.640625 C 26.642297 28.966625 26.105469 28.416 25.480469 28 L 21.302734 28 L 28.978516 14.898438 C 29.536516 13.945438 29.216672 12.720109 28.263672 12.162109 C 27.309672 11.604109 26.085344 11.923953 25.527344 12.876953 L 24.849609 14.033203 L 24.171875 12.876953 C 23.8225 12.281328 23.212949 11.933564 22.572266 11.892578 z M 28.310547 19.941406 L 27.484375 21.314453 C 26.572375 22.830453 26.542953 24.706859 27.376953 26.255859 L 33.673828 37.001953 C 34.045828 37.637953 34.713391 37.990234 35.400391 37.990234 C 35.743391 37.990234 36.092156 37.902797 36.410156 37.716797 C 37.363156 37.158797 37.682047 35.933469 37.123047 34.980469 L 35.376953 32 L 38 32 C 39.104 32 40 31.104 40 30 C 40 28.896 39.104 28 38 28 L 33.033203 28 L 28.310547 19.941406 z M 14.625 34.003906 C 14.068 33.987906 13.526719 34.074328 13.011719 34.236328 L 12.566406 34.994141 C 12.007406 35.946141 12.32825 37.172469 13.28125 37.730469 C 13.59925 37.917469 13.946063 38.005859 14.289062 38.005859 C 14.976062 38.005859 15.644578 37.650625 16.017578 37.015625 L 17.09375 35.179688 C 16.50875 34.496688 15.653859 34.033906 14.630859 34.003906 L 14.625 34.003906 z">
                                        </path>
                                    </svg>
                                </span>
                                اپ‌استور
                            </a>
                        </li>
                        <li class="site-nav-item">
                            <a class="site-nav-link" href="#">
                                <span class="site-nav-icon">
                                    <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="40" height="40"
                                        viewBox="0 0 50 50">
                                        <path
                                            d="M 2.0996094 7.0390625 L 2.0996094 43.019531 L 48 43.019531 L 48 7.0390625 L 2.0996094 7.0390625 z M 4.0996094 9.0390625 L 25.820312 9.0390625 C 24.700312 10.799063 23.699844 12.640781 22.839844 14.550781 C 20.919844 18.780781 19.669375 23.260859 19.109375 27.880859 L 18.980469 29 L 27.179688 29 C 26.770829 30.406074 26.402605 32.111752 26.261719 34.035156 C 25.851359 34.037415 25.440981 34.044348 25.03125 34.03125 C 20.67825 33.89325 16.440547 32.923438 12.435547 31.148438 L 11.625 32.976562 C 15.866 34.856563 20.355797 35.883297 24.966797 36.029297 C 25.335797 36.041297 25.702313 36.048828 26.070312 36.048828 C 26.110014 36.048828 26.149746 36.045057 26.189453 36.044922 C 26.189481 36.046911 26.189424 36.048791 26.189453 36.050781 C 26.199453 37.060781 26.269922 38.120703 26.419922 39.220703 C 26.499922 39.820703 26.61 40.419531 26.75 41.019531 L 4.0996094 41.019531 L 4.0996094 9.0390625 z M 28.210938 9.0390625 L 46 9.0390625 L 46 41.019531 L 28.800781 41.019531 C 28.630781 40.329531 28.500391 39.639453 28.400391 38.939453 C 28.260391 37.909453 28.189688 36.930469 28.179688 35.980469 C 28.179688 35.980469 28.179688 35.978516 28.179688 35.978516 C 32.38193 35.726628 36.56379 34.731836 40.431641 33.039062 L 39.630859 31.207031 C 36.037608 32.778687 32.162506 33.710467 28.259766 33.966797 C 28.460034 31.678566 28.990298 29.759015 29.5 28.339844 L 29.990234 27 L 21.25 27 C 21.83 22.98 22.980156 19.069141 24.660156 15.369141 C 25.660156 13.159141 26.850938 11.039062 28.210938 9.0390625 z M 34.007812 14.009766 L 34.007812 18.984375 L 36.007812 18.984375 L 36.007812 14.009766 L 34.007812 14.009766 z M 13.998047 14.119141 L 13.998047 18.984375 L 15.970703 18.984375 L 15.970703 14.119141 L 13.998047 14.119141 z">
                                        </path>
                                    </svg>
                                </span>
                                مک‌استور
                            </a>
                        </li>
                        <li class="site-nav-item">
                            <a class="site-nav-link" href="#">
                                <span class="site-nav-icon">
                                    <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="40" height="40"
                                        viewBox="0 0 50 50">
                                        <path
                                            d="M 14.5 3 C 8.160562 3 3 8.160562 3 14.5 L 3 35.5 C 3 41.839438 8.160562 47 14.5 47 L 35.5 47 C 41.839438 47 47 41.839438 47 35.5 L 47 14.5 C 47 8.160562 41.839438 3 35.5 3 L 14.5 3 z M 14.5 5 L 35.5 5 C 40.758562 5 45 9.241438 45 14.5 L 45 35.5 C 45 40.758562 40.758562 45 35.5 45 L 14.5 45 C 9.241438 45 5 40.758562 5 35.5 L 5 14.5 C 5 9.241438 9.241438 5 14.5 5 z M 28.003906 9 A 1.0001 1.0001 0 0 0 27.242188 10.652344 C 27.242188 10.652344 30.910819 14.990558 30.998047 20.515625 C 31.014817 21.559745 30.649038 22.944497 30.318359 24.246094 C 28.459327 22.908222 20.239131 16.952066 15.716797 12.302734 A 1.0001 1.0001 0 0 0 14.179688 13.572266 C 14.179688 13.572266 15.811384 15.909237 17.736328 18.494141 C 18.09971 18.982107 18.391528 19.238002 18.761719 19.726562 C 16.816083 18.351653 14.936301 17.079678 11.654297 14.244141 A 1.0001 1.0001 0 0 0 10.208984 15.611328 C 10.208984 15.611328 12.759645 18.915353 15.923828 22.582031 C 18.67912 25.774883 21.723587 28.958912 24.296875 30.861328 C 23.390841 31.381089 21.977887 31.997451 19.5 31.998047 C 16.715849 31.998975 12.952218 31.103531 8.5546875 28.167969 A 1.0001 1.0001 0 0 0 7.1113281 29.458984 C 7.1113281 29.458984 12.618153 39.998953 25.125 40 C 27.982837 40 30.029884 39.229495 31.595703 38.503906 C 33.161522 37.778317 34.217181 37.193359 35.199219 37.193359 C 37.28867 37.193359 38.751953 39.505859 38.751953 39.505859 A 1.0001 1.0001 0 0 0 40.542969 39.375 C 41.514566 36.966737 40.725924 34.510045 39.802734 32.724609 C 39.050587 31.269966 38.425795 30.614804 38.119141 30.259766 C 38.424017 29.605872 38.999155 28.206308 39 25.875 C 39.001069 21.581754 37.127393 15.083242 28.568359 9.1777344 A 1.0001 1.0001 0 0 0 28.003906 9 z M 31.601562 14.373047 C 35.957029 18.749985 37.000734 22.926871 37 25.875 C 36.999087 28.393848 36.132812 29.876953 36.132812 29.876953 A 1.0001 1.0001 0 0 0 36.263672 31.050781 C 36.263672 31.050781 37.23683 32.119467 38.025391 33.644531 C 38.505013 34.572114 38.770809 35.611669 38.849609 36.652344 C 37.969143 35.902353 36.775117 35.193359 35.199219 35.193359 C 33.515256 35.193359 32.216837 36.011542 30.753906 36.689453 C 29.290976 37.367364 27.634163 38 25.125 38 C 18.46027 37.999442 14.268096 34.84915 11.744141 32.162109 C 14.668727 33.451834 17.314394 33.998775 19.5 33.998047 C 23.977333 33.996947 26.648438 31.761719 26.648438 31.761719 A 1.0001 1.0001 0 0 0 26.507812 30.138672 C 24.46962 28.938449 20.832782 25.154679 17.771484 21.636719 C 18.629555 22.250748 19.586993 22.959015 20.234375 23.376953 C 22.361837 24.750404 23.451172 25.185547 23.451172 25.185547 A 1.0001 1.0001 0 0 0 24.457031 23.488281 C 23.980512 23.088268 22.759645 21.454315 21.775391 20.246094 C 26.217226 23.796898 30.421875 26.816406 30.421875 26.816406 A 1.0001 1.0001 0 0 0 31.941406 26.333984 C 32.608353 24.457599 33.026896 22.280781 32.998047 20.484375 C 32.960867 18.129613 32.327271 16.127304 31.601562 14.373047 z">
                                        </path>
                                    </svg>
                                </span>
                                توسعه‌دهندگان
                            </a>
                        </li>
                        <li class="site-nav-item">
                            <a class="site-nav-link" href="#">
                                <span class="site-nav-icon">
                                    <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="40" height="40"
                                        viewBox="0 0 50 50">
                                        <path
                                            d="M 14.5 3 C 8.160562 3 3 8.160562 3 14.5 L 3 35.5 C 3 41.839438 8.160562 47 14.5 47 L 35.5 47 C 41.839438 47 47 41.839438 47 35.5 L 47 14.5 C 47 8.160562 41.839438 3 35.5 3 L 14.5 3 z M 14.5 5 L 35.5 5 C 40.758562 5 45 9.241438 45 14.5 L 45 35.5 C 45 40.758562 40.758562 45 35.5 45 L 14.5 45 C 9.241438 45 5 40.758562 5 35.5 L 5 14.5 C 5 9.241438 9.241438 5 14.5 5 z M 28.003906 9 A 1.0001 1.0001 0 0 0 27.242188 10.652344 C 27.242188 10.652344 30.910819 14.990558 30.998047 20.515625 C 31.014817 21.559745 30.649038 22.944497 30.318359 24.246094 C 28.459327 22.908222 20.239131 16.952066 15.716797 12.302734 A 1.0001 1.0001 0 0 0 14.179688 13.572266 C 14.179688 13.572266 15.811384 15.909237 17.736328 18.494141 C 18.09971 18.982107 18.391528 19.238002 18.761719 19.726562 C 16.816083 18.351653 14.936301 17.079678 11.654297 14.244141 A 1.0001 1.0001 0 0 0 10.208984 15.611328 C 10.208984 15.611328 12.759645 18.915353 15.923828 22.582031 C 18.67912 25.774883 21.723587 28.958912 24.296875 30.861328 C 23.390841 31.381089 21.977887 31.997451 19.5 31.998047 C 16.715849 31.998975 12.952218 31.103531 8.5546875 28.167969 A 1.0001 1.0001 0 0 0 7.1113281 29.458984 C 7.1113281 29.458984 12.618153 39.998953 25.125 40 C 27.982837 40 30.029884 39.229495 31.595703 38.503906 C 33.161522 37.778317 34.217181 37.193359 35.199219 37.193359 C 37.28867 37.193359 38.751953 39.505859 38.751953 39.505859 A 1.0001 1.0001 0 0 0 40.542969 39.375 C 41.514566 36.966737 40.725924 34.510045 39.802734 32.724609 C 39.050587 31.269966 38.425795 30.614804 38.119141 30.259766 C 38.424017 29.605872 38.999155 28.206308 39 25.875 C 39.001069 21.581754 37.127393 15.083242 28.568359 9.1777344 A 1.0001 1.0001 0 0 0 28.003906 9 z M 31.601562 14.373047 C 35.957029 18.749985 37.000734 22.926871 37 25.875 C 36.999087 28.393848 36.132812 29.876953 36.132812 29.876953 A 1.0001 1.0001 0 0 0 36.263672 31.050781 C 36.263672 31.050781 37.23683 32.119467 38.025391 33.644531 C 38.505013 34.572114 38.770809 35.611669 38.849609 36.652344 C 37.969143 35.902353 36.775117 35.193359 35.199219 35.193359 C 33.515256 35.193359 32.216837 36.011542 30.753906 36.689453 C 29.290976 37.367364 27.634163 38 25.125 38 C 18.46027 37.999442 14.268096 34.84915 11.744141 32.162109 C 14.668727 33.451834 17.314394 33.998775 19.5 33.998047 C 23.977333 33.996947 26.648438 31.761719 26.648438 31.761719 A 1.0001 1.0001 0 0 0 26.507812 30.138672 C 24.46962 28.938449 20.832782 25.154679 17.771484 21.636719 C 18.629555 22.250748 19.586993 22.959015 20.234375 23.376953 C 22.361837 24.750404 23.451172 25.185547 23.451172 25.185547 A 1.0001 1.0001 0 0 0 24.457031 23.488281 C 23.980512 23.088268 22.759645 21.454315 21.775391 20.246094 C 26.217226 23.796898 30.421875 26.816406 30.421875 26.816406 A 1.0001 1.0001 0 0 0 31.941406 26.333984 C 32.608353 24.457599 33.026896 22.280781 32.998047 20.484375 C 32.960867 18.129613 32.327271 16.127304 31.601562 14.373047 z">
                                        </path>
                                    </svg>
                                </span>
                                آموزش
                            </a>
                        </li>
                        <li class="site-nav-item">
                            <a class="site-nav-link" href="#">
                                <span class="site-nav-icon">
                                    <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="40" height="40"
                                        viewBox="0 0 50 50">
                                        <path
                                            d="M 14.5 3 C 8.160562 3 3 8.160562 3 14.5 L 3 35.5 C 3 41.839438 8.160562 47 14.5 47 L 35.5 47 C 41.839438 47 47 41.839438 47 35.5 L 47 14.5 C 47 8.160562 41.839438 3 35.5 3 L 14.5 3 z M 14.5 5 L 35.5 5 C 40.758562 5 45 9.241438 45 14.5 L 45 35.5 C 45 40.758562 40.758562 45 35.5 45 L 14.5 45 C 9.241438 45 5 40.758562 5 35.5 L 5 14.5 C 5 9.241438 9.241438 5 14.5 5 z M 28.003906 9 A 1.0001 1.0001 0 0 0 27.242188 10.652344 C 27.242188 10.652344 30.910819 14.990558 30.998047 20.515625 C 31.014817 21.559745 30.649038 22.944497 30.318359 24.246094 C 28.459327 22.908222 20.239131 16.952066 15.716797 12.302734 A 1.0001 1.0001 0 0 0 14.179688 13.572266 C 14.179688 13.572266 15.811384 15.909237 17.736328 18.494141 C 18.09971 18.982107 18.391528 19.238002 18.761719 19.726562 C 16.816083 18.351653 14.936301 17.079678 11.654297 14.244141 A 1.0001 1.0001 0 0 0 10.208984 15.611328 C 10.208984 15.611328 12.759645 18.915353 15.923828 22.582031 C 18.67912 25.774883 21.723587 28.958912 24.296875 30.861328 C 23.390841 31.381089 21.977887 31.997451 19.5 31.998047 C 16.715849 31.998975 12.952218 31.103531 8.5546875 28.167969 A 1.0001 1.0001 0 0 0 7.1113281 29.458984 C 7.1113281 29.458984 12.618153 39.998953 25.125 40 C 27.982837 40 30.029884 39.229495 31.595703 38.503906 C 33.161522 37.778317 34.217181 37.193359 35.199219 37.193359 C 37.28867 37.193359 38.751953 39.505859 38.751953 39.505859 A 1.0001 1.0001 0 0 0 40.542969 39.375 C 41.514566 36.966737 40.725924 34.510045 39.802734 32.724609 C 39.050587 31.269966 38.425795 30.614804 38.119141 30.259766 C 38.424017 29.605872 38.999155 28.206308 39 25.875 C 39.001069 21.581754 37.127393 15.083242 28.568359 9.1777344 A 1.0001 1.0001 0 0 0 28.003906 9 z M 31.601562 14.373047 C 35.957029 18.749985 37.000734 22.926871 37 25.875 C 36.999087 28.393848 36.132812 29.876953 36.132812 29.876953 A 1.0001 1.0001 0 0 0 36.263672 31.050781 C 36.263672 31.050781 37.23683 32.119467 38.025391 33.644531 C 38.505013 34.572114 38.770809 35.611669 38.849609 36.652344 C 37.969143 35.902353 36.775117 35.193359 35.199219 35.193359 C 33.515256 35.193359 32.216837 36.011542 30.753906 36.689453 C 29.290976 37.367364 27.634163 38 25.125 38 C 18.46027 37.999442 14.268096 34.84915 11.744141 32.162109 C 14.668727 33.451834 17.314394 33.998775 19.5 33.998047 C 23.977333 33.996947 26.648438 31.761719 26.648438 31.761719 A 1.0001 1.0001 0 0 0 26.507812 30.138672 C 24.46962 28.938449 20.832782 25.154679 17.771484 21.636719 C 18.629555 22.250748 19.586993 22.959015 20.234375 23.376953 C 22.361837 24.750404 23.451172 25.185547 23.451172 25.185547 A 1.0001 1.0001 0 0 0 24.457031 23.488281 C 23.980512 23.088268 22.759645 21.454315 21.775391 20.246094 C 26.217226 23.796898 30.421875 26.816406 30.421875 26.816406 A 1.0001 1.0001 0 0 0 31.941406 26.333984 C 32.608353 24.457599 33.026896 22.280781 32.998047 20.484375 C 32.960867 18.129613 32.327271 16.127304 31.601562 14.373047 z">
                                        </path>
                                    </svg>
                                </span>
                                بلاگ
                            </a>
                        </li>
                        <li class="site-nav-item">
                            <a class="site-nav-link" href="#">
                                <span class="site-nav-icon">
                                    <svg xmlns="http://www.w3.org/2000/svg" x="0px" y="0px" width="40" height="40"
                                        viewBox="0 0 50 50">
                                        <path
                                            d="M 14.5 3 C 8.160562 3 3 8.160562 3 14.5 L 3 35.5 C 3 41.839438 8.160562 47 14.5 47 L 35.5 47 C 41.839438 47 47 41.839438 47 35.5 L 47 14.5 C 47 8.160562 41.839438 3 35.5 3 L 14.5 3 z M 14.5 5 L 35.5 5 C 40.758562 5 45 9.241438 45 14.5 L 45 35.5 C 45 40.758562 40.758562 45 35.5 45 L 14.5 45 C 9.241438 45 5 40.758562 5 35.5 L 5 14.5 C 5 9.241438 9.241438 5 14.5 5 z M 28.003906 9 A 1.0001 1.0001 0 0 0 27.242188 10.652344 C 27.242188 10.652344 30.910819 14.990558 30.998047 20.515625 C 31.014817 21.559745 30.649038 22.944497 30.318359 24.246094 C 28.459327 22.908222 20.239131 16.952066 15.716797 12.302734 A 1.0001 1.0001 0 0 0 14.179688 13.572266 C 14.179688 13.572266 15.811384 15.909237 17.736328 18.494141 C 18.09971 18.982107 18.391528 19.238002 18.761719 19.726562 C 16.816083 18.351653 14.936301 17.079678 11.654297 14.244141 A 1.0001 1.0001 0 0 0 10.208984 15.611328 C 10.208984 15.611328 12.759645 18.915353 15.923828 22.582031 C 18.67912 25.774883 21.723587 28.958912 24.296875 30.861328 C 23.390841 31.381089 21.977887 31.997451 19.5 31.998047 C 16.715849 31.998975 12.952218 31.103531 8.5546875 28.167969 A 1.0001 1.0001 0 0 0 7.1113281 29.458984 C 7.1113281 29.458984 12.618153 39.998953 25.125 40 C 27.982837 40 30.029884 39.229495 31.595703 38.503906 C 33.161522 37.778317 34.217181 37.193359 35.199219 37.193359 C 37.28867 37.193359 38.751953 39.505859 38.751953 39.505859 A 1.0001 1.0001 0 0 0 40.542969 39.375 C 41.514566 36.966737 40.725924 34.510045 39.802734 32.724609 C 39.050587 31.269966 38.425795 30.614804 38.119141 30.259766 C 38.424017 29.605872 38.999155 28.206308 39 25.875 C 39.001069 21.581754 37.127393 15.083242 28.568359 9.1777344 A 1.0001 1.0001 0 0 0 28.003906 9 z M 31.601562 14.373047 C 35.957029 18.749985 37.000734 22.926871 37 25.875 C 36.999087 28.393848 36.132812 29.876953 36.132812 29.876953 A 1.0001 1.0001 0 0 0 36.263672 31.050781 C 36.263672 31.050781 37.23683 32.119467 38.025391 33.644531 C 38.505013 34.572114 38.770809 35.611669 38.849609 36.652344 C 37.969143 35.902353 36.775117 35.193359 35.199219 35.193359 C 33.515256 35.193359 32.216837 36.011542 30.753906 36.689453 C 29.290976 37.367364 27.634163 38 25.125 38 C 18.46027 37.999442 14.268096 34.84915 11.744141 32.162109 C 14.668727 33.451834 17.314394 33.998775 19.5 33.998047 C 23.977333 33.996947 26.648438 31.761719 26.648438 31.761719 A 1.0001 1.0001 0 0 0 26.507812 30.138672 C 24.46962 28.938449 20.832782 25.154679 17.771484 21.636719 C 18.629555 22.250748 19.586993 22.959015 20.234375 23.376953 C 22.361837 24.750404 23.451172 25.185547 23.451172 25.185547 A 1.0001 1.0001 0 0 0 24.457031 23.488281 C 23.980512 23.088268 22.759645 21.454315 21.775391 20.246094 C 26.217226 23.796898 30.421875 26.816406 30.421875 26.816406 A 1.0001 1.0001 0 0 0 31.941406 26.333984 C 32.608353 24.457599 33.026896 22.280781 32.998047 20.484375 C 32.960867 18.129613 32.327271 16.127304 31.601562 14.373047 z">
                                        </path>
                                    </svg>
                                </span>
                                پشتیبانی
                            </a>
                        </li>
                    </ul>
                </nav>
                <button class="service-button">
                    <span class="service-button-text">سرویس‌های سیبانه</span>
                </button>
            </div>
        </header>

        <!-- Main -->
        <main class="site-main">
            <section class="hero-section">
                <div class="hero-section-container">
                    <a href="#" class="hero-section-logo-container">
                        <img src="./assets/images/sibaneh-logo-blue.png" alt="sibaneh-logo-blue"
                            class="hero-section-logo">
                        <p class="hero-section-logo-subtitle">اپ‌استور سیبانه</p>
                    </a>
                    <h1>استانداردی منحصر بفرد برای آیفون و آیپد در ایران</h1>
                    <p class="hero-section-subtitle">دسترسی امن و آسان به هزاران اپلیکیشن اورجینال iOS</p>
                    <a href="https://www.apple.com/" class="hero-section-learn-more">آشنایی با اپ‌استور سیبانه</a>
                    <div class="hero-section-img-container">
                        <img src="./assets/images/appstore-background-img.png" alt="appstore-background-img"
                            class="hero-section-background-img" id="background-image">
                        <img src="./assets/images/appstore-main-img.png" alt="appstore-main-img"
                            class="hero-section-img" id="foreground-image">
                    </div>
                </div>
            </section>
            <section class="card-section">
                <div class="card-section-container">
                    <div class="row">
                        <div class="col-md-6 my-3">
                            <div class="card-section-info">
                                <div class="card-section-logo-container">
                                    <img class="card-section-logo" src="./assets/images/sibaneh-logo-blue.png"
                                        alt="sibaneh-logo">
                                    <h6 class="card-section-logo-title">اپ‌استور سیبانه</h6>
                                </div>
                                <p class="card-section-subtitle">امنیت فداشدنی نیست.</p>
                                <h3 class="card-section-title">امن‌ترین روش نصب نرم‌افزارهای اورجینال را تجربه کنید.
                                </h3>
                                <a href="#" class="card-section-learn-more">بیشتر بدانید</a>
                                <button class="card-section-btn">ورود به اپ‌استور سیبانه</button>
                                </button>
                                <div class="card-section-img-container">
                                    <img class="card-section-img" src="./assets/images/person-with-iphone.png"
                                        alt="person-with-iphone">
                                </div>
                            </div>
                        </div>
                        <div class="col-md-6 my-3">
                            <div class="card-section-info">
                                <div class="card-section-logo-container">
                                    <img class="card-section-logo" src="./assets/images/sibaneh-logo-blue.png"
                                        alt="sibaneh-logo-blue">
                                    <h6 class="card-section-logo-title">اپ‌استور سیبانه</h6>
                                </div>
                                <p class="card-section-subtitle">لذت استفاده از امکانات را بچشید.</p>
                                <h3 class="card-section-title">محدودیت‌های نرم‌افزاری آیفون را برای ایرانیان شکسته‌ایم.
                                </h3>
                                <a href="#" class="card-section-learn-more">بیشتر بدانید</a>
                                <button class="card-section-btn">ورود به اپ‌استور سیبانه</button>
                                </button>
                                <div class="card-section-img-container">
                                    <img class="card-section-img" src="./assets/images/flags.png" alt="flags">
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
            <section class="slider-section">
                <div class="slider-container">
                    <div class="slide active">
                        <img class="slide-bg" src="./assets/images/NBA-game-baner.jpg" alt="NBA 2K21">
                        <div class="slide-content">
                            <h1>NBA 2K21<br>Arcade Edition</h1>
                            <p>Sports</p>
                            <a href="#" class="download-btn">دریافت اپلیکیشن</a>
                        </div>
                    </div>
                    <div class="slide">
                        <img class="slide-bg" src="./assets/images/GTA-baner.jpeg" alt="NBA 2K21 Gameplay">
                        <div class="slide-content">
                            <h1>Experience Next-Gen<br>Basketball</h1>
                            <p>Sports</p>
                            <a href="#" class="download-btn">دریافت اپلیکیشن</a>
                        </div>
                    </div>
                    <div class="slide">
                        <img class="slide-bg" src="./assets/images/CALLOFDUTY-baner.jpeg" alt="NBA 2K21 Features">
                        <div class="slide-content">
                            <h1>Ultimate Gaming<br>Experience</h1>
                            <p>Sports</p>
                            <a href="#" class="download-btn">دریافت اپلیکیشن</a>
                        </div>
                    </div>
                    <div class="slider-nav">
                        <button class="nav-btn next">→</button>
                        <button class="nav-btn prev">←</button>
                    </div>next
                    <button class="play-btn">||</button>
                </div>
            </section>
            <section class="carousel-section">
                <div class="carousel-container">
                    <div class="carousel-row">
                        <div class="carousel-track" id="track1"></div>
                    </div>
                    <div class="carousel-row">
                        <div class="carousel-track" id="track2"></div>
                    </div>
                    <div class="carousel-row">
                        <div class="carousel-track" id="track3"></div>
                    </div>
                </div>
                <button class="carousel-section-button">مشاهده همه برنامه‌ها</button>
            </section>
            <section class="hero-section pink-background">
                <div class="hero-section-container">
                    <div class="wave-container">
                        <canvas id="waveCanvas2"></canvas>
                    </div>
                    <a href="#" class="hero-section-logo-container">
                        <img src="./assets/images/sibaneh-logo-pink.png" alt="sibaneh-logo-pink"
                            class="hero-section-logo">
                        <p class="hero-section-logo-subtitle">مک‌استور سیبانه</p>
                    </a>
                    <h1>قدرتمندترین مک‌استور ایرانی را هم اکنون تجربه کنید</h1>
                    <p class="hero-section-subtitle">دسترسی آسان به نرم‌افزارهای مک به همراه آموزش‌های جامع نصب و
                        استفاده</p>
                    <a href="https://www.apple.com/" class="hero-section-learn-more">آشنایی با مک‌استور سیبانه</a>
                    <img src="./assets/images/macstore-main-img.png" alt="macstore-main-img" class="hero-section-img">
                </div>
            </section>
            <section class="card-section pink-background">
                <div class="card-section-container">
                    <div class="row">
                        <div class="col-md-6 my-3">
                            <div class="card-section-info">
                                <div class="card-section-logo-container">
                                    <img class="card-section-logo" src="./assets/images/sibaneh-logo-pink.png"
                                        alt="sibaneh-logo">
                                    <h6 class="card-section-logo-title">مک‌استور سیبانه</h6>
                                </div>
                                <p class="card-section-subtitle">همانند حرفه‌ای‌ها باشید.</p>
                                <h3 class="card-section-title">حرفه‌ای‌ترین نرم‌افزارها را بر روی مک‌بوک خود داشته
                                    باشید.</h3>
                                <a href="#" class="card-section-learn-more">بیشتر بدانید</a>
                                <button class="card-section-btn pink">ورود به مک‌استور سیبانه</button>
                                </button>
                                <div class="card-section-img-container">
                                    <img class="card-section-img" src="./assets/images/macstore-icon-1.png"
                                        alt="macstore-icon-1">
                                </div>
                            </div>
                        </div>
                        <div class="col-md-6 my-3">
                            <div class="card-section-info">
                                <div class="card-section-logo-container">
                                    <img class="card-section-logo" src="./assets/images/sibaneh-logo-pink.png"
                                        alt="sibaneh-logo-blue">
                                    <h6 class="card-section-logo-title">مک‌استور سیبانه</h6>
                                </div>
                                <p class="card-section-subtitle">جامع‌ترین آموزش‌ها را دریافت کنید.</p>
                                <h3 class="card-section-title">کامل‌ترین آموزش نصب و استفاده از لب‌تاپ‌های اپل و مک را
                                    دریافت کنید.</h3>
                                <a href="#" class="card-section-learn-more">بیشتر بدانید</a>
                                <button class="card-section-btn pink">ورود به مک‌استور سیبانه</button>
                                </button>
                                <div class="card-section-img-container">
                                    <img class="card-section-img" src="./assets/images/macstore-icon-2.png"
                                        alt="macstore-icon-2">
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
            <section class="carousel-section pink-background">
                <div class="carousel-container">
                    <div class="carousel-row">
                        <div class="carousel-track" id="track4"></div>
                    </div>
                </div>
                <button class="carousel-section-button pink-button">مشاهده همه برنامه‌ها</button>
            </section>
            <section class="hero-section orange-background">
                <div class="hero-section-container">
                    <div class="wave-container">
                        <canvas id="waveCanvas2"></canvas>
                    </div>
                    <a href="#" class="hero-section-logo-container">
                        <img src="./assets/images/sibaneh-logo-orange.png" alt="sibaneh-logo-orange"
                            class="hero-section-logo">
                        <p class="hero-section-logo-subtitle">سرویس توسعه‌دهندگان</p>
                    </a>
                    <h1>به عنوان یک توسعه‌دهنده و برنامه‌نویس هم‌اکنون شروع کنید</h1>
                    <p class="hero-section-subtitle">بدون محدودیت از اپلیکیشن خود در اپ‌استور اپل و اپ‌استور سیبانه کسب
                        درآمد کنید</p>
                    <a href="https://www.apple.com/" class="hero-section-learn-more">آشنایی با سرویس توسعه‌دهندگان
                        سیبانه</a>
                    <img src="./assets/images/dev-main-img.png" alt="dev-main-img" class="hero-section-img">
                </div>
            </section>
            <section class="card-section orange-background">
                <div class="card-section-container">
                    <div class="row">
                        <div class="col-md-6 my-3">
                            <div class="card-section-info">
                                <div class="card-section-logo-container">
                                    <img class="card-section-logo" src="./assets/images/sibaneh-logo-orange.png"
                                        alt="sibaneh-logo">
                                    <h6 class="card-section-logo-title">سرویس توسعه‌دهندگان سیبانه</h6>
                                </div>
                                <p class="card-section-subtitle">سرویس ساین و انتشار منحصربفرد</p>
                                <h3 class="card-section-title">پایدارترین پلتفرم انتشار اپلیکیشن را در سیبانه تجربه کنید
                                </h3>
                                <a href="#" class="card-section-learn-more">بیشتر بدانید</a>
                                <button class="card-section-btn orange">ورود به توسعه‌دهندگان</button>
                                </button>
                                <div class="card-section-img-container">
                                    <img class="card-section-img" src="./assets/images/dev-icon-1.png"
                                        alt="macstore-icon-1">
                                </div>
                            </div>
                        </div>
                        <div class="col-md-6 my-3">
                            <div class="card-section-info">
                                <div class="card-section-logo-container">
                                    <img class="card-section-logo" src="./assets/images/sibaneh-logo-orange.png"
                                        alt="sibaneh-logo-blue">
                                    <h6 class="card-section-logo-title">سرویس توسعه‌دهندگان سیبانه</h6>
                                </div>
                                <p class="card-section-subtitle">امکان کسب درآمد هم‌زمان از اپ‌استور اپل و اپ‌استور
                                    سیبانه</p>
                                <h3 class="card-section-title">انتشار اپلیکیشن شما در اپ‌استور اپل و اپ‌استور سیبانه
                                </h3>
                                <a href="#" class="card-section-learn-more">بیشتر بدانید</a>
                                <button class="card-section-btn orange">ورود به توسعه‌دهندگان</button>
                                </button>
                                <div class="card-section-img-container">
                                    <img class="card-section-img" src="./assets/images/dev-icon-2.png"
                                        alt="macstore-icon-2">
                                </div>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
            <section class="about-section">
                <div class="about-container">
                    <div class="row justify-content-center">
                        <div class="col-12 col-md-10 col-lg-8">
                            <div class="text-center logo-container">
                                <div class="grid-lines"></div>
                                <h1 class="logo">Sibaneh</h1>
                                <div class="subtitle">اپ استور ایرانی نرم افزارهای اورجینال iOS</div>
                            </div>

                            <div class="content">
                                <p>در سال ۱۳۹۱ سیبانه متولد شد و ما از آن روز رویاهای بزرگی را در سر می پرورانیم. به
                                    عنوان یکی از اولین اپ استورهای ایرانی همواره سعی کرده ایم خلاقانه ترین خدمات را در
                                    اختیار کاربران ایرانی قرار دهیم.</p>

                                <p>فعالیت ما در ابتدا با عرضه اپلیکیشن‌های آیفون و آیپد آغاز شد و هم اکنون طیف وسیعی از
                                    سرویس‌های مرتبط با محصولات اپل را شامل می شود. سیبانه به عنوان اپ استور امکان دسترسی
                                    بدون محدودیت به نرم افزارهای آیفون را برای کاربران ایرانی فراهم میکند.</p>

                                <p>در اپ استور سیبانه شما می‌توانید به نسخه اورجینال و اصلی برنامه های دلخواهی دسترسی
                                    داشته باشید، همچنین برنامه های پرطرفدار ایرانی آیفون مانند اسنپ، اسنپ رانندگان دیجی
                                    کالا و نرم‌افزارهای همراه بانک برای آیفون که مورد تایید بانک ها است از طریق اپ استور
                                    سیبانه قابل دانلود است.</p>
                            </div>

                            <div class="text-center">
                                <a href="#" class="link-custom">آشنایی با سیبانه</a>
                            </div>
                        </div>
                    </div>
                </div>
            </section>
        </main>

        <!-- Footer -->
        <footer class="site-footer">
            <div class="site-footer-container mt-5">
                <div class="row">
                    <div class="col-md-4 footer-column">
                        <h5>خدمات و سرویس‌ها</h5>
                        <ul>
                            <li><a href="#">اپ استور</a></li>
                            <li><a href="#">مک‌استور</a></li>
                            <li><a href="#">توسعه‌دهندگان</a></li>
                            <li><a href="#">اپ‌استور</a></li>
                            <li><a href="#">آشنایی با اپ‌استور ایرانی سیبانه</a></li>
                            <li><a href="#">آشنایی با آرکید</a></li>
                            <li><a href="#">آشنایی با اشتراک‌ها</a></li>
                            <li><a href="#">دانلود اپلیکیشن سیبانه</a></li>
                            <li><a href="#">نرم‌افزارهای‌خارجی ویژه</a></li>
                            <li><a href="#">نرم‌افزارهای‌ایرانی ویژه</a></li>
                            <li><a href="#">دریافت‌دمو رایگان</a></li>
                        </ul>
                    </div>

                    <div class="col-md-4 footer-column">
                        <h5>همکاری با توسعه‌دهندگان و شرکت‌ها</h5>
                        <ul>
                            <li><a href="#">پیشنهادات و ایده‌های همکاری</a></li>
                            <li><a href="#">انتشار اپ‌در اپ‌استور اپل</a></li>
                            <li><a href="#">انتشار اپ‌در اپ‌استور سیبانه</a></li>
                            <li><a href="#">اکانت‌دولوپر اپل</a></li>
                            <li><a href="#">دریافت‌نشان‌دانلود از سیبانه</a></li>
                        </ul>
                        <h5 class="mt-4">آموزش‌ها</h5>
                        <ul>
                            <li><a href="#">آموزش نصب سیبانه</a></li>
                            <li><a href="#">سوالات متداول در مورد سیبانه</a></li>
                            <li><a href="#">مرتبط‌با اپل</a></li>
                        </ul>
                    </div>
                    <div class="col-md-4 footer-column">
                        <h5>ارزش‌های سیبانه</h5>
                        <ul>
                            <li><a href="#">خط مشی سیبانه</a></li>
                            <li><a href="#">دریافت بازخورد و بهبود مستمر</a></li>
                            <li><a href="#">حرکت در چهارچوب قوانین اپل</a></li>
                            <li><a href="#">چرا سیبانه منحصربفرد است؟</a></li>
                        </ul>
                        <h5 class="mt-4">پشتیبانی</h5>
                        <ul>
                            <li><a href="#">انجمن پرسش و پاسخ</a></li>
                            <li><a href="#">ارتباط با کارشناسان</a></li>
                            <li><a href="#">تماس با ما</a></li>
                            <li><a href="#">مشاوره رایگان قبل از خرید</a></li>
                            <li><a href="#">DMCA</a></li>
                        </ul>
                    </div>

                </div>
                <div class="footer-info">
                    <div class="row">
                        <div class="col-md-9">
                            <p>برای کسب اطلاعات بیشتر در مورد سیبانه بر روی <a href="#">درباره سیبانه</a> کلیک کنید یا
                                با شماره
                                ۹۹۹۹۸۸۶۱۰۱ تماس برقرار نمایید</p>
                        </div>
                        <div class="col-md-3">
                            <p>info@sibaneh.com</p>
                        </div>
                    </div>
                </div>
                <div class="footer-bottom d-flex justify-content-between align-items-center">
                    <div>
                        <span>کپی‌رایت © ۲۰۲۱ سیبانه. تمامی حقوق مادی و معنوی محفوظ میباشد.</span>
                        <a href="#" class="me-2">قوانین</a> | <a href="#" class="ms-2">نقشه سایت</a>
                    </div>
                    <div class="social-icons">
                        <a href="#"><img
                                src="https://hebbkx1anhila5yf.public.blob.vercel-storage.com/newFinal3%20copy%207-jUkXtEwX6TjML82KZd9PR0c51WZYEP.png"
                                alt="Twitter"></a>
                        <a href="#"><img
                                src="https://hebbkx1anhila5yf.public.blob.vercel-storage.com/newFinal3%20copy%207-jUkXtEwX6TjML82KZd9PR0c51WZYEP.png"
                                alt="Facebook"></a>
                        <a href="#"><img
                                src="https://hebbkx1anhila5yf.public.blob.vercel-storage.com/newFinal3%20copy%207-jUkXtEwX6TjML82KZd9PR0c51WZYEP.png"
                                alt="Instagram"></a>
                        <a href="#"><img
                                src="https://hebbkx1anhila5yf.public.blob.vercel-storage.com/newFinal3%20copy%207-jUkXtEwX6TjML82KZd9PR0c51WZYEP.png"
                                alt="Telegram"></a>
                    </div>

                </div>
            </div>
        </footer>
    </div>
    <script nonce="random123" type="module" src="./script.js"></script>
</body>

</html>
